[
  {
    "id": 1,
    "text": "Hvis du kunne velge hvem som helst, hvem ville du helst ha bedt med ut på middag?"
  },
  {
    "id": 2,
    "text": "Kunne du tenke deg å være berømt? På hvilken måte?"
  },
  {
    "id": 3,
    "text": "Øver du noen ganger på hva du skal si før du ringer noen? Om du gjør det; hvorfor?"
  },
  {
    "id": 4,
    "text": "Hvordan ser en \"perfekt\" dag ut for deg?"
  },
  {
    "id": 5,
    "text": "Når sang du sist for deg selv, eller for noen andre?"
  },
  {
    "id": 6,
    "text": "Hvis du kunne blitt 90 år og beholde enten sinnet eller kroppen til en 30 åring de siste 60 årene av livet ditt, hva ville du ha valgt?"
  },
  {
    "id": 7,
    "text": "Tror du at du vet hvordan du kommer til å dø?"
  },
  {
    "id": 8,
    "text": "Nevn tre ting du tror vi har til felles."
  },
  {
    "id": 9,
    "text": "Hva er du mest takknemlig for i livet ditt?"
  },
  {
    "id": 10,
    "text": "Hvis du kunne endre noe ved hvordan du ble oppdratt, ville du ha endret noe?"
  },
  {
    "id": 11,
    "text": "Fortell meg livshistorien din så detaljert som mulig på fire minutter. Ta tiden."
  },
  {
    "id": 12,
    "text": "Hvis du kunne våkne opp i morgen med en helt ny egenskap eller evne, hva ville det ha vært?"
  },
  {
    "id": 13,
    "text": "Hvis en krystallkule kunne fortalt deg sannheten om deg selv, ditt liv, framtiden din eller noe som helst annet, hva ville du ha ønsket å vite?"
  },
  {
    "id": 14,
    "text": "Er det noe du lenge har drømt om å gjøre? Hvorfor har du ikke gjort det?"
  },
  {
    "id": 15,
    "text": "Hva er det største du har oppnådd i livet?"
  },
  {
    "id": 16,
    "text": "Hva verdsetter du mest i et vennskap?"
  },
  {
    "id": 17,
    "text": "Hva er ditt beste minne?"
  },
  {
    "id": 18,
    "text": "Hva er ditt verste minne?"
  },
  {
    "id": 19,
    "text": "Hvis du fikk vite at du kom til å dø i løpet av et år, ville du ha endret noe ved måten du lever livet ditt på? Hvorfor?"
  },
  {
    "id": 20,
    "text": "Hva betyr vennskap for deg?"
  },
  {
    "id": 21,
    "text": "Hvilken rolle spiller kjærlighet og omsorg i livet ditt?"
  },
  {
    "id": 22,
    "text": "Bytt på annenhver gang å si noe positivt om hverandre, si fem ting."
  },
  {
    "id": 23,
    "text": "Har du et godt forhold til familen din, er familien varm og åpen? Føler du at du hadde en lykkeligere barndom enn folk flest?"
  },
  {
    "id": 24,
    "text": "Hva synes og føler du om forholdet ditt til moren din?"
  },
  {
    "id": 25,
    "text": "Si tre sanne \"vi\" utsagn. For eksempel, \"Vi er begge tilstede i dette rommet og føler ... \""
  },
  {
    "id": 26,
    "text": "Fullfør denne setningen: \"Jeg skulle ønske jeg hadde noen å dele ... med \""
  },
  {
    "id": 27,
    "text": "Hvis du skulle innlede et nært vennskap med meg, hva burde jeg da vite om deg?"
  },
  {
    "id": 28,
    "text": "Fortell hva du liker med meg. Vær veldig ærlig denne gangen, og del ting du kanskje ikke ville ha sagt til en person du nettopp hadde møtt."
  },
  {
    "id": 29,
    "text": "Fortell om et pinlig øyeblikk eller hendelse."
  },
  {
    "id": 30,
    "text": "Når var sist gang du gråt foran noen andre? Og alene?"
  },
  {
    "id": 31,
    "text": "Beskriv noe du allerede liker med meg."
  },
  {
    "id": 32,
    "text": "Hva synes du er for alvorlig til å tulle med?"
  },
  {
    "id": 33,
    "text": "Hvis du plutselig skulle dø i kveld uten muligheten til å snakke med noen, hva ville du angre mest på at du ikke har fortalt eller sagt til noen? Hvorfor har du ikke sagt det?"
  },
  {
    "id": 34,
    "text": "Huset ditt, sammen med alt i det, tar fyr. Når du har reddet dine kjære og kjæledyr, kan du gå tilbake og redde en siste ting. Hva ville det være? Hvorfor?"
  },
  {
    "id": 35,
    "text": "Av alle i familien din, hvem ville det ha vært vanskeligst for deg å miste? Hvorfor?"
  },
  {
    "id": 36,
    "text": "Del et personlig problem og spør hverandre om råd. \"Mitt problem er ... hvordan hadde du taklet det og hva synes du jeg bør gjøre? Hvilke følelser og tanker tror du jeg har om dette problemet?\""
  }
]